"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 50000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"[OOV]\", \"document_count\": 3802, \"word_counts\": \"{\\\"rt\\\": 680, \\\"balmeras\\\": 1, \\\"loveearthalways\\\": 2, \\\"our\\\": 96, \\\"extreme\\\": 8, \\\"weather\\\": 91, \\\"predicted\\\": 10, \\\"by\\\": 250, \\\"global\\\": 2240, \\\"warming\\\": 2148, \\\"models\\\": 14, \\\"20\\\": 21, \\\"years\\\": 29, \\\"ago\\\": 32, \\\"http\\\": 2451, \\\"is\\\": 768, \\\"gd\\\": 74, \\\"83eln\\\": 2, \\\"why\\\": 79, \\\"are\\\": 189, \\\"major\\\": 30, \\\"media\\\": 32, \\\"downplaying\\\": 1, \\\"international\\\": 20, \\\"summit\\\": 17, \\\"on\\\": 626, \\\"climate\\\": 2159, \\\"change\\\": 1983, \\\"cochabamba\\\": 32, \\\"bit\\\": 1379, \\\"ly\\\": 1506, \\\"avww4r\\\": 1, \\\"via\\\": 307, \\\"thirstyboots07\\\": 1, \\\"but\\\": 79, \\\"wait\\\": 17, \\\"i\\\": 243, \\\"thought\\\": 17, \\\"no\\\": 129, \\\"snowstorms\\\": 17, \\\"in\\\": 712, \\\"dc\\\": 113, \\\"were\\\": 15, \\\"a\\\": 707, \\\"sign\\\": 36, \\\"of\\\": 1007, \\\"will\\\": 142, \\\"you\\\": 184, \\\"guys\\\": 3, \\\"make\\\": 55, \\\"up\\\": 93, \\\"your\\\": 75, \\\"minds\\\": 3, \\\"86axa\\\": 1, \\\"african\\\": 5, \\\"meteorology\\\": 3, \\\"services\\\": 4, \\\"gear\\\": 3, \\\"for\\\": 471, \\\"america\\\": 10, \\\"gov\\\": 17, \\\"iri\\\": 2, \\\"aakk70\\\": 1, \\\"effort\\\": 10, \\\"underway\\\": 4, \\\"to\\\": 1254, \\\"suspend\\\": 7, \\\"california's\\\": 14, \\\"law\\\": 30, \\\"dlvr\\\": 16, \\\"it\\\": 278, \\\"1q3x\\\": 1, \\\"rajendra\\\": 4, \\\"pachauri\\\": 10, \\\"head\\\": 9, \\\"un\\\": 54, \\\"panel\\\": 19, \\\"clocks\\\": 3, \\\"half\\\": 5, \\\"million\\\": 21, \\\"miles\\\": 6, \\\"air\\\": 58, \\\"travel\\\": 7, \\\"retwt\\\": 197, \\\"me\\\": 258, \\\"1luoa\\\": 1, \\\"vectorbreak\\\": 1, \\\"sir\\\": 1, \\\"david\\\": 4, \\\"king\\\": 4, \\\"right\\\": 42, \\\"the\\\": 1577, \\\"ipcc\\\": 31, \\\"and\\\": 610, \\\"policies\\\": 6, \\\"despite\\\": 16, \\\"bad\\\": 38, \\\"logic\\\": 3, \\\"blsii2\\\": 1, \\\"milesgrant\\\": 4, \\\"virginia\\\": 12, \\\"republican\\\": 5, \\\"party\\\": 13, \\\"mocks\\\": 2, \\\"those\\\": 36, \\\"who\\\": 62, \\\"trust\\\": 8, \\\"science\\\": 134, \\\"like\\\": 67, \\\"bob\\\": 9, \\\"mcdonnell\\\": 2, \\\"ow\\\": 117, \\\"14jm0\\\": 2, \\\"looks\\\": 8, \\\"some\\\": 57, \\\"ppl\\\": 6, \\\"just\\\": 98, \\\"gave\\\": 1, \\\"more\\\": 165, \\\"fuel\\\": 8, \\\"slow\\\": 13, \\\"down\\\": 35, \\\"california\\\": 24, \\\"ab32\\\": 2, \\\"9lyxfj\\\": 1, \\\"predicting\\\": 4, \\\"future\\\": 26, \\\"4000\\\": 1, \\\"year\\\": 38, \\\"old\\\": 10, \\\"sediments\\\": 4, \\\"1lsun\\\": 1, \\\"angelwardriver\\\": 1, \\\"average\\\": 9, \\\"american\\\": 13, \\\"does\\\": 36, \\\"reduce\\\": 38, \\\"emissions\\\": 17, \\\"not\\\": 177, \\\"eating\\\": 3, \\\"meat\\\": 9, \\\"eggs\\\": 4, \\\"dairy\\\": 1, \\\"than\\\": 79, \\\"switching\\\": 1, \\\"hybrid\\\": 1, \\\"car\\\": 8, \\\"federal\\\": 33, \\\"agency\\\": 43, \\\"denies\\\": 3, \\\"endangered\\\": 21, \\\"species\\\": 20, \\\"protections\\\": 2, \\\"tiny\\\": 3, \\\"pika\\\": 14, \\\"might\\\": 16, \\\"be\\\": 185, \\\"hurting\\\": 3, \\\"oohja\\\": 145, \\\"com\\\": 399, \\\"x6ouc\\\": 1, \\\"indiawater\\\": 1, \\\"boiling\\\": 1, \\\"point\\\": 21, \\\"containing\\\": 1, \\\"spill\\\": 8, \\\"over\\\": 56, \\\"indian\\\": 2, \\\"subcontinent\\\": 1, \\\"a\\\\u0095\\\\u00e0\\\": 1, \\\"link\\\": 481, \\\"iceland's\\\": 12, \\\"volcanoes\\\": 42, \\\"angry\\\": 7, \\\"bimjco\\\": 2, \\\"discovery\\\": 10, \\\"earth\\\": 96, \\\"mary\\\": 4, \\\"ellen\\\": 4, \\\"harte\\\": 8, \\\"john\\\": 10, \\\"addressing\\\": 19, \\\"retrain\\\": 7, \\\"coal\\\": 29, \\\"workers\\\": 9, \\\"green\\\": 133, \\\"jobs\\\": 19, \\\"when\\\": 41, \\\"congress\\\": 12, \\\"cre\\\": 1, \\\"cmw6em\\\": 1, \\\"giant\\\": 7, \\\"squid\\\": 4, \\\"invasion\\\": 4, \\\"due\\\": 60, \\\"1nzb\\\": 1, \\\"petition\\\": 6, \\\"project\\\": 2, \\\"9nrzkm\\\": 1, \\\"resources\\\": 12, \\\"affects\\\": 9, \\\"human\\\": 44, \\\"health\\\": 38, \\\"1mwsx\\\": 1, \\\"nlm\\\": 1, \\\"sis\\\": 1, \\\"abu\\\": 3, \\\"dhabi\\\": 3, \\\"faces\\\": 8, \\\"flood\\\": 7, \\\"threat\\\": 25, \\\"expert\\\": 16, \\\"culture\\\": 5, \\\"society\\\": 12, \\\"arabia\\\": 2, \\\"newsweek\\\": 24, \\\"places\\\": 24, \\\"see\\\": 42, \\\"before\\\": 31, \\\"they\\\": 60, \\\"disappear\\\\u0095\\\\u00e0\\\": 9, \\\"americas\\\": 9, \\\"photos\\\": 13, \\\"b8ajbg\\\": 5, \\\"can\\\": 122, \\\"book\\\": 15, \\\"geoengineering\\\": 9, \\\"conversation\\\": 6, \\\"url4\\\": 27, \\\"eu\\\": 32, \\\"2frem\\\": 1, \\\"means\\\": 41, \\\"local\\\": 11, \\\"storming\\\": 4, \\\"d5mwf6\\\": 1, \\\"mattyglesias\\\": 7, \\\"freak\\\": 5, \\\"events\\\": 12, \\\"causing\\\": 21, \\\"massive\\\": 14, \\\"disruption\\\": 3, \\\"convince\\\": 4, \\\"that\\\": 241, \\\"isn't\\\": 30, \\\"problem\\\": 16, \\\"9ifxtg\\\": 4, \\\"hot\\\": 24, \\\"reminders\\\": 1, \\\"debate\\\": 21, \\\"nearly\\\": 2, \\\"all\\\": 152, \\\"scientists\\\": 86, \\\"politicians\\\": 9, \\\"agree\\\": 15, \\\"tha\\\": 4, \\\"conference\\\": 53, \\\"set\\\": 22, \\\"sunday\\\": 9, \\\"robert\\\": 8, \\\"bullard\\\": 4, \\\"known\\\": 14, \\\"as\\\": 189, \\\"father\\\": 4, \\\"environmental\\\": 46, \\\"justice\\\": 9, \\\"xc58t\\\": 1, \\\"utah\\\": 17, \\\"legislature\\\": 2, \\\"house\\\": 21, \\\"formally\\\": 1, \\\"questions\\\": 12, \\\"bernick\\\": 1, \\\"jr\\\": 27, \\\"salt\\\": 7, \\\"lake\\\": 13, \\\"city\\\": 6, \\\"'\\\": 77, \\\"with\\\": 168, \\\"most\\\": 53, \\\"democrats\\\": 9, \\\"9rjlsg\\\": 1, \\\"don't\\\": 53, \\\"neglect\\\": 1, \\\"natural\\\": 25, \\\"solutions\\\": 24, \\\"crisis\\\": 10, \\\"experts\\\": 26, \\\"tell\\\": 38, \\\"canada\\\": 9, \\\"northumberland\\\": 1, \\\"tinyurl\\\": 86, \\\"y8lgvk8\\\": 1, \\\"nfoldca\\\": 1, \\\"uw\\\": 7, \\\"biologist\\\": 7, \\\"links\\\": 12, \\\"early\\\": 19, \\\"blooms\\\": 7, \\\"ablmsi\\\": 1, \\\"nine\\\": 4, \\\"scenarios\\\": 4, \\\"imminent\\\": 14, \\\"apocalypse\\\\u0095\\\\u00e0\\\": 2, \\\"only\\\": 40, \\\"one\\\": 78, \\\"j\\\": 19, \\\"mp\\\": 19, \\\"ayqzo2\\\": 1, \\\"rawdawgbuffalo\\\": 1, \\\"nationalizing\\\": 2, \\\"energy\\\": 98, \\\"industry\\\": 14, \\\"necessary\\\": 2, \\\"fight\\\": 84, \\\"9aei0k\\\": 1, \\\"9rtbvm\\\": 1, \\\"huffpost\\\": 1, \\\"wash\\\": 5, \\\"times\\\": 30, \\\"owned\\\": 2, \\\"operated\\\": 1, \\\"morons\\\": 7, \\\"based\\\": 5, \\\"fact\\\": 13, \\\"detracters\\\": 1, \\\"claim\\\": 10, \\\"snow\\\": 204, \\\"undemines\\\": 1, \\\"newtgingrich\\\": 10, \\\"historic\\\": 11, \\\"storm\\\": 31, \\\"washington\\\": 56, \\\"third\\\": 14, \\\"this\\\": 237, \\\"where\\\": 40, \\\"al\\\": 96, \\\"gore\\\": 97, \\\"explain\\\": 21, \\\"snows\\\": 18, \\\"heavily\\\": 13, \\\"best\\\": 13, \\\"economics\\\": 9, \\\"primer\\\": 1, \\\"jasencomstock\\\": 1, \\\"love\\\": 32, \\\"paul\\\": 7, \\\"krugman\\\": 7, \\\"have\\\": 129, \\\"say\\\": 68, \\\"he\\\": 28, \\\"makes\\\": 58, \\\"an\\\": 96, \\\"tumblr\\\": 6, \\\"xkw8jdz7y\\\": 1, \\\"what\\\": 105, \\\"snowpocalypse\\\": 19, \\\"tells\\\": 10, \\\"us\\\": 128, \\\"about\\\": 177, \\\"1mkd0\\\": 1, \\\"gregwhoward\\\": 1, \\\"another\\\": 48, \\\"msm\\\": 2, \\\"driven\\\": 5, \\\"scientific\\\": 19, \\\"panic\\\": 2, \\\"sounds\\\": 7, \\\"lot\\\": 7, \\\"bluepractice\\\": 2, \\\"clothing\\\": 3, \\\"started\\\": 10, \\\"first\\\": 21, \\\"place\\\": 12, \\\"yvon\\\": 3, \\\"chouinard\\\": 3, \\\"patagonia\\\": 2, \\\"fortunegreen\\\": 4, \\\"tom\\\": 4, \\\"switzer\\\": 1, \\\"australia's\\\": 3, \\\"changing\\\": 24, \\\"wsj\\\": 9, \\\"duzwtk\\\": 1, \\\"evolution\\\": 13, \\\"real\\\": 64, \\\"post\\\": 45, \\\"nbw8\\\": 1, \\\"service\\\": 23, \\\"new\\\": 196, \\\"forming\\\": 11, \\\"1lw7a\\\": 1, \\\"climatweets\\\": 3, \\\"rupert\\\": 10, \\\"murdoch\\\": 10, \\\"get\\\": 80, \\\"his\\\": 41, \\\"facts\\\": 30, \\\"straight\\\": 11, \\\"biuhb\\\": 10, \\\"foxnews\\\": 14, \\\"globalwarming\\\": 21, \\\"saveterra\\\": 29, \\\"2\\\": 74, \\\"lobbyists\\\": 2, \\\"rush\\\": 3, \\\"block\\\": 4, \\\"epa\\\": 30, \\\"action\\\": 55, \\\"d5lq3g\\\": 1, \\\"dwthqd\\\": 1, \\\"o\\\": 28, \\\"bill\\\": 57, \\\"blocking\\\": 1, \\\"authority\\\": 3, \\\"curb\\\": 6, \\\"pollution\\\": 26, \\\"do\\\": 76, \\\"know\\\": 42, \\\"any\\\": 27, \\\"ways\\\": 19, \\\"we\\\": 150, \\\"help\\\": 79, \\\"stop\\\": 76, \\\"blamed\\\": 5, \\\"european\\\": 10, \\\"traffic\\\": 1, \\\"collapse\\\": 28, \\\"financial\\\": 3, \\\"which\\\": 18, \\\"altered\\\": 2, \\\"w\\\": 29, \\\"migratory\\\": 3, \\\"birds'\\\": 3, \\\"strategy\\\": 6, \\\"stay\\\": 9, \\\"home\\\": 17, \\\"loveandstyle\\\": 1, \\\"twitpic\\\": 11, \\\"1ivple\\\": 1, \\\"insane\\\": 1, \\\"almost\\\": 6, \\\"may\\\": 84, \\\"vermont\\\": 2, \\\"has\\\": 129, \\\"seriously\\\": 12, \\\"said\\\": 25, \\\"doesnt\\\": 1, \\\"exist\\\": 19, \\\"ocean\\\": 38, \\\"chemistry\\\": 9, \\\"faster\\\": 25, \\\"800\\\": 7, \\\"000\\\": 16, \\\"that's\\\": 33, \\\"because\\\": 35, \\\"carbon\\\": 73, \\\"cdflgk\\\": 1, \\\"effects\\\": 54, \\\"antarctica\\\": 11, \\\"varied\\\": 1, \\\"these\\\": 26, \\\"big\\\": 31, \\\"impact\\\": 31, \\\"entire\\\": 5, \\\"world\\\": 100, \\\"yj4ptnt\\\": 1, \\\"annspade\\\": 1, \\\"made\\\": 55, \\\"laugh\\\": 5, \\\"gt\\\": 20, \\\"alandistro\\\": 1, \\\"my\\\": 59, \\\"ice\\\": 61, \\\"cream\\\": 1, \\\"melting\\\": 25, \\\"eat\\\": 2, \\\"stupid\\\": 26, \\\"roses\\\": 1, \\\"red\\\": 5, \\\"violets\\\": 1, \\\"blue\\\": 3, \\\"causes\\\": 51, \\\"bvocs\\\": 1, \\\"so\\\": 95, \\\"take\\\": 53, \\\"time\\\": 91, \\\"save\\\": 35, \\\"trees\\\": 22, \\\"15rkl\\\": 1, \\\"100\\\": 13, \\\"how\\\": 181, \\\"them\\\": 25, \\\"ff\\\": 10, \\\"im\\\": 22, \\\"ivsbt\\\": 1, \\\"coping\\\": 4, \\\"utility\\\": 2, \\\"bills\\\": 3, \\\"dealman\\\": 4, \\\"view\\\": 11, \\\"posts\\\": 3, \\\"actually\\\": 17, \\\"isn\\\": 2, \\\"industrial\\\": 10, \\\"animal\\\": 4, \\\"farming\\\": 2, \\\"discush\\\": 1, \\\"yle2\\\": 1, \\\"farmers\\\": 9, \\\"unsurprisingly\\\": 1, \\\"think\\\": 79, \\\"animals've\\\": 1, \\\"jolly\\\": 1, \\\"ol'\\\": 2, \\\"exaggrtd\\\": 1, \\\"lawmaker\\\": 3, \\\"ruse\\\": 2, \\\"control\\\": 14, \\\"population\\\": 15, \\\"1lusx\\\": 1, \\\"sminfowars\\\": 2, \\\"augh\\\": 1, \\\"plz\\\": 4, \\\"bccohan\\\": 1, \\\"noooooo\\\": 1, \\\"reuters\\\": 34, \\\"senators\\\": 8, \\\"prepare\\\": 9, \\\"compromise\\\": 6, \\\"pup37j\\\": 1, \\\"dr912\\\": 1, \\\"stopping\\\": 1, \\\"reids\\\": 1, \\\"saving\\\": 6, \\\"tcot\\\": 171, \\\"912\\\": 3, \\\"teaparty\\\": 30, \\\"rnc\\\": 2, \\\"gop\\\": 39, \\\"p2\\\": 78, \\\"likely\\\": 12, \\\"cause\\\": 36, \\\"drought\\\": 7, \\\"long\\\": 20, \\\"standing\\\": 1, \\\"arises\\\": 1, \\\"from\\\": 228, \\\"wa\\\": 5, \\\"aaclxa\\\": 1, \\\"10\\\": 48, \\\"steps\\\": 10, \\\"greener\\\": 5, \\\"living\\\": 8, \\\"seems\\\": 9, \\\"daunting\\\": 5, \\\"credits\\\": 7, \\\"mention\\\": 10, \\\"biofuel\\\": 2, \\\"a3cgvv\\\": 1, \\\"there's\\\": 29, \\\"such\\\": 16, \\\"duh\\\": 3, \\\"www\\\": 51, \\\"npr\\\": 7, \\\"org\\\": 39, \\\"templates\\\": 1, \\\"story\\\": 21, \\\"php\\\": 3, \\\"storyid\\\": 1, \\\"123380157\\\": 1, \\\"don\\\": 10, \\\"blankenship\\\": 10, \\\"mine\\\": 17, \\\"safety\\\": 18, \\\"regulators\\\": 5, \\\"silly\\\": 19, \\\"bnr4mf\\\": 1, \\\"advocates\\\": 4, \\\"facing\\\": 3, \\\"credibility\\\": 4, \\\"fronts\\\": 13, \\\"wtfsexfacts\\\": 6, \\\"world's\\\": 16, \\\"oceans\\\": 15, \\\"rise\\\": 20, \\\"5\\\": 24, \\\"feet\\\": 18, \\\"mean\\\": 29, \\\"thing\\\": 44, \\\"justin\\\": 6, \\\"bieber\\\": 3, \\\"going\\\": 35, \\\"drown\\\": 3, \\\"fdncenter\\\": 2, \\\"philanthropy\\\": 2, \\\"forum\\\": 2, \\\"starts\\\": 3, \\\"today\\\": 32, \\\"fc\\\": 1, \\\"presentations\\\": 2, \\\"atqpmt\\\": 1, \\\"cubachi\\\": 4, \\\"target\\\": 2, \\\"bullshit\\\": 6, \\\"even\\\": 27, \\\"better\\\": 18, \\\"hoax\\\": 35, \\\"leadersdebate\\\": 4, \\\"hero\\\": 1, \\\"christie\\\": 3, \\\"cut\\\": 10, \\\"65\\\": 4, \\\"nj's\\\": 2, \\\"fund\\\": 5, \\\"brylo\\\": 2, \\\"thinkprogress\\\": 1, \\\"state\\\": 37, \\\"representative\\\": 5, \\\"claims\\\": 24, \\\"'conspiracy'\\\": 4, \\\"aimed\\\": 5, \\\"at\\\": 165, \\\"populat\\\": 1, \\\"chohwn\\\": 1, \\\"du1\\\": 3, \\\"dnj\\\": 2, \\\"sen\\\": 7, \\\"kerry\\\": 10, \\\"writing\\\": 2, \\\"hill\\\": 7, \\\"u\\\": 99, \\\"s\\\": 103, \\\"must\\\": 44, \\\"lead\\\": 8, \\\"e\\\": 26, \\\"p\\\": 50, \\\"its\\\": 65, \\\"case\\\": 19, \\\"95qwi1\\\": 1, \\\"uk\\\": 16, \\\"leads\\\": 18, \\\"way\\\": 37, \\\"10cities\\\": 2, \\\"schumacher\\\": 2, \\\"college\\\": 7, \\\"mobilising\\\": 2, \\\"democracy\\\": 9, \\\"tackle\\\": 39, \\\"baloney\\\": 2, \\\"according\\\": 13, \\\"nasa\\\": 27, \\\"difference\\\": 6, \\\"between\\\": 10, \\\"measure\\\": 7, \\\"cuccinelli\\\": 2, \\\"files\\\": 1, \\\"motion\\\": 1, \\\"force\\\": 7, \\\"reopen\\\": 1, \\\"finding\\\": 2, \\\"attorney\\\": 1, \\\"general\\\": 4, \\\"ken\\\": 1, \\\"ha\\\": 10, \\\"d8dxzn\\\": 1, \\\"brain\\\": 10, \\\"freeze\\\": 13, \\\"conservative\\\": 12, \\\"still\\\": 58, \\\"using\\\": 16, \\\"winter\\\": 68, \\\"attack\\\": 16, \\\"1bft\\\": 1, \\\"issues\\\": 22, \\\"report\\\": 133, \\\"indicators\\\": 15, \\\"having\\\": 10, \\\"measurable\\\": 3, \\\"effect\\\": 14, \\\"across\\\": 16, \\\"ecosystems\\\": 6, \\\"saltiness\\\": 11, \\\"getting\\\": 26, \\\"weird\\\": 3, \\\"\\\\u0095\\\\u00e0\\\": 64, \\\"blame\\\": 41, \\\"indyposted\\\": 1, \\\"blog\\\": 38, \\\"study\\\": 50, \\\"conducted\\\": 1, \\\"austral\\\": 1, \\\"ccqa1y\\\": 1, \\\"1modn\\\": 1, \\\"tweeterism\\\": 1, \\\"increasingly\\\": 9, \\\"corporations\\\": 3, \\\"concluding\\\": 2, \\\"betting\\\": 3, \\\"wired\\\": 15, \\\"aaum2w\\\": 1, \\\"oxfam\\\": 8, \\\"pastoralists\\\": 4, \\\"ethiopia\\\": 7, \\\"vulnerable\\\": 18, \\\"olympics\\\": 14, \\\"organisers\\\": 7, \\\"desperate\\\": 8, \\\"1kvgl\\\": 1, \\\"623sis\\\": 1, \\\"here\\\": 31, \\\"climategate\\\": 46, \\\"mails\\\": 3, \\\"prima\\\": 1, \\\"fascia\\\": 1, \\\"evidence\\\": 30, \\\"lie\\\": 9, \\\"8iy6hv\\\": 1, \\\"increasing\\\": 15, \\\"poverty\\\": 19, \\\"vulnerability\\\": 8, \\\"losers\\\": 2, \\\"invested\\\": 1, \\\"gore's\\\": 10, \\\"scam\\\": 31, \\\"kick\\\": 4, \\\"ass\\\": 10, \\\"money\\\": 15, \\\"back\\\": 29, \\\"market\\\": 4, \\\"proposal\\\": 4, \\\"libertarians\\\": 6, \\\"would\\\": 35, \\\"merits\\\": 3, \\\"xbzha\\\": 1, \\\"realdocwatson\\\": 2, \\\"go\\\": 41, \\\"stake\\\": 5, \\\"now\\\": 78, \\\"florida\\\": 10, \\\"few\\\": 7, \\\"seasonal\\\": 10, \\\"allergies\\\": 57, \\\"worse\\\": 72, \\\"cy7jc8\\\": 2, \\\"urged\\\": 1, \\\"innovate\\\": 1, \\\"offset\\\": 2, \\\"source\\\": 7, \\\"bloomberg\\\": 1, \\\"africa's\\\": 2, \\\"failure\\\": 4, \\\"embrace\\\": 1, \\\"modern\\\": 3, \\\"aym1uc\\\": 1, \\\"course\\\": 9, \\\"drudge\\\": 30, \\\"senate\\\": 36, \\\"hearing\\\": 14, \\\"cancelled\\\": 9, \\\"tw\\\": 11, \\\"dyawzc\\\": 4, \\\"associated\\\": 4, \\\"press\\\": 7, \\\"april\\\": 46, \\\"21\\\": 7, \\\"2010\\\": 53, \\\"6\\\": 17, \\\"15\\\": 29, \\\"am\\\": 17, \\\"et\\\": 4, \\\"stevens\\\": 3, \\\"fraud\\\": 24, \\\"ethanol\\\": 3, \\\"ddt\\\": 3, \\\"wwfus\\\": 5, \\\"denial\\\": 11, \\\"crock\\\": 4, \\\"week\\\": 18, \\\"it's\\\": 102, \\\"cold\\\": 58, \\\"9k0yih\\\": 2, \\\"knee\\\": 4, \\\"jerk\\\": 4, \\\"fly\\\": 5, \\\"ban\\\": 9, \\\"discredits\\\": 5, \\\"alarmists\\\": 14, \\\"governments\\\": 8, \\\"coming\\\": 17, \\\"under\\\": 20, \\\"increa\\\": 1, \\\"dubji9\\\": 1, \\\"ftsn\\\": 5, \\\"news\\\": 172, \\\"fishmark\\\": 2, \\\"wine\\\": 12, \\\"grapes\\\": 11, \\\"become\\\": 12, \\\"warning\\\": 8, \\\"system\\\": 13, \\\"wins\\\": 9, \\\"war\\\": 15, \\\"kiddo\\\": 5, \\\"was\\\": 59, \\\"nice\\\": 10, \\\"didn't\\\": 14, \\\"miss\\\": 6, \\\"too\\\": 37, \\\"much\\\": 57, \\\"newyork's\\\": 5, \\\"waiting\\\": 19, \\\"r\\\": 28, \\\"179xka\\\": 1, \\\"dabv1n\\\": 1, \\\"social\\\": 13, \\\"iceland\\\": 27, \\\"volcano\\\": 44, \\\"unlikely\\\": 6, \\\"afiiu5\\\": 1, \\\"creates\\\": 4, \\\"noaa\\\": 21, \\\"pentagon\\\": 4, \\\"says\\\": 61, \\\"security\\\": 23, \\\"jm\\\": 4, \\\"wkwx9i\\\": 1, \\\"buying\\\": 8, \\\"offsets\\\": 15, \\\"ease\\\": 4, \\\"eco\\\": 40, \\\"guilt\\\": 5, \\\"y68s8pj\\\": 1, \\\"bobsyouruncle\\\": 1, \\\"fugelsang\\\": 1, \\\"goes\\\": 3, \\\"shopping\\\": 1, \\\"gun\\\": 1, \\\"rallied\\\": 1, \\\"support\\\": 17, \\\"their\\\": 32, \\\"rig\\\": 1, \\\"9ysenz\\\": 1, \\\"epic\\\": 4, \\\"snowstorm\\\": 39, \\\"other\\\": 22, \\\"surprises\\\": 1, \\\"bguyv0\\\": 1, \\\"snowmaggedon'\\\": 1, \\\"spurs\\\": 1, \\\"doubters\\\": 11, \\\"mark\\\": 7, \\\"twain\\\": 1, \\\"had\\\": 24, \\\"expect\\\": 2, \\\"bpnrnk\\\": 1, \\\"yea\\\": 2, \\\"algore\\\": 14, \\\"happened\\\": 8, \\\"lol\\\": 23, \\\"coalition\\\": 11, \\\"tired\\\": 11, \\\"fighting\\\": 30, \\\"ground\\\": 19, \\\"level\\\": 21, \\\"as7lts\\\": 2, \\\"kudos\\\": 1, \\\"lindsay\\\": 6, \\\"graham\\\": 17, \\\"being\\\": 10, \\\"strong\\\": 9, \\\"dbmjma\\\": 1, \\\"bbc\\\": 11, \\\"lectures\\\": 1, \\\"incessantly\\\": 1, \\\"did\\\": 15, \\\"bosses\\\": 1, \\\"68\\\": 1, \\\"0\\\": 7, \\\"1mxrq\\\": 1, \\\"kosmosnet\\\": 3, \\\"sciencedaily\\\": 6, \\\"plants\\\": 29, \\\"remain\\\": 6, \\\"effective\\\": 11, \\\"tackling\\\": 18, \\\"highcountrynews\\\": 2, \\\"npca\\\": 2, \\\"two\\\": 18, \\\"glaciers\\\": 17, \\\"gone\\\": 17, \\\"namesake\\\": 3, \\\"nat\\\": 6, \\\"park\\\": 9, \\\"usgs\\\": 3, \\\"reports\\\": 5, \\\"dpxxww\\\": 1, \\\"renewable\\\": 12, \\\"possible\\\": 8, \\\"solution\\\": 12, \\\"milton\\\": 2, \\\"takei\\\": 2, \\\"university\\\": 9, \\\"alumnus\\\": 2, \\\"1992\\\": 6, \\\"dealing\\\": 4, \\\"t\\\": 27, \\\"man\\\": 41, \\\"top\\\": 29, \\\"official\\\": 11, \\\"reaffirms\\\": 1, \\\"united\\\": 15, \\\"nations\\\": 26, \\\"jan\\\": 1, \\\"7\\\": 9, \\\"app\\\": 2, \\\"great\\\": 75, \\\"weight\\\": 3, \\\"st\\\": 3, \\\"aennqw\\\": 1, \\\"calls\\\": 30, \\\"efforts\\\": 13, \\\"regulation\\\": 11, \\\"'as\\\": 12, \\\"warming'\\\": 30, \\\"huff\\\": 31, \\\"8ziacu\\\": 2, \\\"huffingtonpost\\\": 5, \\\"brits\\\": 1, \\\"start\\\": 8, \\\"doubt\\\": 7, \\\"cemysp\\\": 1, \\\"addthis\\\": 8, \\\"east\\\": 17, \\\"anglia\\\": 2, \\\"uni\\\": 1, \\\"email\\\": 3, \\\"clears\\\": 1, \\\"wrongdoing\\\": 1, \\\"1st\\\": 3, \\\"since\\\": 16, \\\"election\\\": 9, \\\"called\\\": 23, \\\"mountain\\\": 7, \\\"vs\\\": 11, \\\"valley\\\": 4, \\\"temps\\\": 5, \\\"stretch\\\": 3, \\\"apart\\\": 4, \\\"palin\\\": 35, \\\"'bunch\\\": 6, \\\"snake\\\": 11, \\\"oil\\\": 24, \\\"science'\\\": 7, \\\"newser\\\": 1, \\\"94tflo\\\": 1, \\\"newsbusters\\\": 8, \\\"refute\\\": 7, \\\"cover\\\": 3, \\\"walter\\\": 3, \\\"williams\\\": 3, \\\"9tlcqk\\\": 1, \\\"cousteau\\\": 2, \\\"spreads\\\": 3, \\\"message\\\": 17, \\\"yahoo\\\": 8, \\\"research\\\": 17, \\\"documentary\\\": 6, \\\"underwater\\\": 2, \\\"92toms\\\": 1, \\\"obama\\\": 78, \\\"create\\\": 12, \\\"serious\\\": 17, \\\"cfgm4b\\\": 1, \\\"powerelitescam\\\": 1, \\\"globalwarminghoax\\\": 1, \\\"shows\\\": 26, \\\"around\\\": 24, \\\"96vuyb\\\": 1, \\\"moreland\\\": 2, \\\"boost\\\": 4, \\\"victoria's\\\": 1, \\\"minister\\\": 2, \\\"yesterday\\\": 3, \\\"met\\\": 5, \\\"retailers\\\": 1, \\\"xbmmy\\\": 1, \\\"famous\\\": 2, \\\"if\\\": 78, \\\"climatologists'\\\": 2, \\\"predictions\\\": 10, \\\"a7s4gq\\\": 1, \\\"angaus\\\": 1, \\\"wh\\\": 1, \\\"director\\\": 6, \\\"browner\\\": 4, \\\"'we\\\": 3, \\\"there\\\": 69, \\\"tremendous\\\": 1, \\\"opportunities\\\": 1, \\\"natgas'\\\": 1, \\\"d3cakq\\\": 1, \\\"namibia\\\": 2, \\\"govt\\\": 5, \\\"active\\\": 6, \\\"cows\\\": 1, \\\"absolved\\\": 1, \\\"nitrous\\\": 1, \\\"oxide\\\": 1, \\\"yf754h6\\\": 1, \\\"mabye\\\": 1, \\\"grazing\\\": 1, \\\"key\\\": 20, \\\"ag\\\": 4, \\\"pretty\\\": 9, \\\"cool\\\": 14, \\\"picture\\\": 1, \\\"west\\\": 6, \\\"wing\\\": 9, \\\"white\\\": 17, \\\"tonight\\\": 9, \\\"dang\\\": 1, \\\"11ssdd\\\": 1, \\\"finally\\\": 14, \\\"rebuttal\\\": 3, \\\"nonsense\\\": 6, \\\"digg\\\": 17, \\\"d31insu\\\": 1, \\\"goo\\\": 26, \\\"gl\\\": 29, \\\"fb\\\": 30, \\\"hkvfy\\\": 1, \\\"cleantech\\\": 8, \\\"practically\\\": 1, \\\"hear\\\": 8, \\\"deniers\\\": 40, \\\"frothing\\\": 1, \\\"mouth\\\": 1, \\\"sad\\\": 5, \\\"confuse\\\": 1, \\\"3\\\": 24, \\\"military\\\": 16, \\\"against\\\": 38, \\\"pew\\\": 9, \\\"fredthompson\\\": 3, \\\"dhs\\\": 7, \\\"cites\\\": 3, \\\"um\\\": 3, \\\"worry\\\": 9, \\\"less\\\": 29, \\\"temp\\\": 8, \\\"planet\\\": 26, \\\"terrorist\\\": 3, \\\"undies\\\": 2, \\\"causecast\\\": 2, \\\"farms\\\": 4, \\\"went\\\": 2, \\\"organic\\\": 9, \\\"could\\\": 116, \\\"rest\\\": 4, \\\"easy\\\": 3, \\\"abt\\\": 14, \\\"things\\\": 12, \\\"su\\\": 17, \\\"pr\\\": 26, \\\"2muvox\\\": 2, \\\"threatening\\\": 3, \\\"glacier\\\": 20, \\\"national\\\": 38, \\\"montana's\\\": 2, \\\"economy\\\": 20, \\\"examiner\\\": 10, \\\"assesses\\\": 1, \\\"earlier\\\": 5, \\\"springs\\\": 1, \\\"tr\\\": 9, \\\"nuv9\\\": 1, \\\"kb\\\": 2, \\\"25\\\": 12, \\\"reasons\\\": 6, \\\"thank\\\": 6, \\\"ruining\\\": 1, \\\"birthday\\\": 4, \\\"plans\\\": 4, \\\"need\\\": 37, \\\"dat\\\": 1, \\\"bapdnn\\\": 1, \\\"29\\\": 7, \\\"graphs\\\": 2, \\\"shop\\\": 5, \\\"913zwi\\\": 1, \\\"put\\\": 20, \\\"end\\\": 23, \\\"crap\\\": 3, \\\"ask\\\": 21, \\\"perverts\\\": 2, \\\"ages\\\": 2, \\\"george\\\": 3, \\\"dick\\\": 5, \\\"driving\\\": 7, \\\"suv's\\\": 2, \\\"suppose\\\": 2, \\\"larry\\\": 6, \\\"brilliant\\\": 14, \\\"tedxvolcano\\\": 7, \\\"single\\\": 5, \\\"important\\\": 23, \\\"face\\\": 5, \\\"socent\\\": 1, \\\"dent's\\\": 6, \\\"el\\\": 11, \\\"ni'o's\\\": 6, \\\"protective\\\": 6, \\\"shield\\\": 6, \\\"atlantic\\\": 13, \\\"hurricanes\\\": 7, \\\"increase\\\": 19, \\\"droughts\\\": 6, \\\"cli\\\": 20, \\\"gs\\\": 20, \\\"lenpp\\\": 6, \\\"tragedy\\\": 5, \\\"alt\\\": 2, \\\"ryannewyork\\\": 4, \\\"gulf\\\": 8, \\\"coast\\\": 17, \\\"give\\\": 22, \\\"legislation\\\": 41, \\\"momentum\\\": 6, \\\"trouble\\\": 5, \\\"agriculture\\\": 16, \\\"off\\\": 28, \\\"shore\\\": 4, \\\"drilling\\\": 5, \\\"threatens\\\": 19, \\\"wildlife\\\": 42, \\\"contributes\\\": 4, \\\"urge\\\": 2, \\\"expand\\\": 2, \\\"c2iwya\\\": 1, \\\"youtube\\\": 21, \\\"stats\\\": 3, \\\"ama\\\": 3, \\\"9nkrqf\\\": 1, \\\"unraveling\\\": 3, \\\"americanperspective\\\": 2, \\\"html\\\": 14, \\\"lagging\\\": 1, \\\"behind\\\": 15, \\\"cynthia\\\": 3, \\\"'10\\\": 2, \\\"last\\\": 26, \\\"year's\\\": 1, \\\"copenhagen\\\": 14, \\\"allow\\\": 2, \\\"dampr6\\\": 1, \\\"until\\\": 13, \\\"july\\\": 2, \\\"bolivia\\\": 36, \\\"lifeline\\\": 1, \\\"'mother\\\": 1, \\\"seeks\\\": 7, \\\"combat\\\": 26, \\\"after\\\": 29, \\\"worl\\\": 2, \\\"aykzju\\\": 1, \\\"watching\\\": 6, \\\"'joseph\\\": 1, \\\"d'aleo\\\": 1, \\\"full\\\": 8, \\\"interview\\\": 5, \\\"hoax'\\\": 2, \\\"vodpod\\\": 1, \\\"cw6qj8\\\": 1, \\\"folks\\\": 7, \\\"should\\\": 44, \\\"switch\\\": 10, \\\"ajvpvq\\\": 1, \\\"sheeple\\\": 1, \\\"philly\\\": 2, \\\"understand\\\": 6, \\\"been\\\": 46, \\\"brainwashing\\\": 1, \\\"naaahhhaaaa\\\": 1, \\\"aid\\\": 5, \\\"won't\\\": 12, \\\"additional\\\": 1, \\\"harder\\\": 1, \\\"imagine\\\": 2, \\\"true\\\": 15, \\\"deal\\\": 13, \\\"becomes\\\": 1, \\\"development\\\": 8, \\\"30's\\\": 1, \\\"spring\\\": 20, \\\"care\\\": 14, \\\"read\\\": 30, \\\"live\\\": 30, \\\"coldest\\\": 1, \\\"ever\\\": 27, \\\"fu\\\": 2, \\\"peoples\\\": 20, \\\"grand\\\": 1, \\\"rapids\\\": 1, \\\"mich\\\": 1, \\\"opponents\\\": 3, \\\"typically\\\": 1, \\\"argue\\\": 2, \\\"regulating\\\": 3, \\\"globa\\\": 1, \\\"treehugger\\\": 20, \\\"wondering\\\": 5, \\\"dlvknq\\\": 1, \\\"test\\\": 3, \\\"knowledge\\\": 4, \\\"following\\\": 5, \\\"wppas\\\": 1, \\\"shaving\\\": 1, \\\"beard\\\": 1, \\\"darn\\\": 3, \\\"mikeg1\\\": 1, \\\"'climate\\\": 6, \\\"change'\\\": 9, \\\"co2\\\": 27, \\\"coffee\\\": 3, \\\"worries\\\": 2, \\\"kill\\\": 14, \\\"arctic\\\": 35, \\\"fast\\\": 11, \\\"transforming\\\": 4, \\\"environment\\\": 36, \\\"expected\\\": 10, \\\"accel\\\": 1, \\\"ckrjpw\\\": 1, \\\"preliminary\\\": 6, \\\"analysis\\\": 10, \\\"suggests\\\": 10, \\\"gas\\\": 17, \\\"contribute\\\": 12, \\\"far\\\": 18, \\\"previously\\\": 8, \\\"9rrgsg\\\": 1, \\\"plan\\\": 16, \\\"b\\\": 18, \\\"braces\\\": 7, \\\"fellow\\\": 6, \\\"states\\\": 9, \\\"mitigating\\\": 5, \\\"bkt3jv\\\": 2, \\\"releases\\\": 11, \\\"glossy\\\": 3, \\\"americans\\\": 12, \\\"sense\\\": 8, \\\"clima\\\": 4, \\\"cpdg4r\\\": 1, \\\"varanasi\\\": 3, \\\"holds\\\": 3, \\\"fire\\\": 7, \\\"ritual\\\": 2, \\\"prevent\\\": 11, \\\"girish\\\": 1, \\\"dubey\\\": 1, \\\"feb\\\": 13, \\\"large\\\": 5, \\\"number\\\": 6, \\\"x6xrm\\\": 1, \\\"trim\\\": 2, \\\"li\\\": 2, \\\"nk\\\": 2, \\\"1h8r\\\": 1, \\\"wiretapmagazine\\\": 2, \\\"socmedia\\\": 2, \\\"enviro\\\": 4, \\\"forests\\\": 30, \\\"absorbing\\\": 13, \\\"activists\\\": 14, \\\"31xmi\\\": 1, \\\"taking\\\": 4, \\\"margaretkinney\\\": 1, \\\"oddball\\\": 1, \\\"linked\\\": 9, \\\"check\\\": 23, \\\"out\\\": 87, \\\"nwf\\\": 6, \\\"homepage\\\": 1, \\\"japan's\\\": 1, \\\"cherry\\\": 1, \\\"blossoms\\\": 1, \\\"aren't\\\": 3, \\\"familiar\\\": 2, \\\"japan\\\": 1, \\\"identifies\\\": 2, \\\"11\\\": 5, \\\"diseases\\\": 2, \\\"affctd\\\": 2, \\\"once\\\": 9, \\\"inclde\\\": 2, \\\"mental\\\": 10, \\\"evrything's\\\": 2, \\\"fossil\\\": 5, \\\"fuels\\\": 7, \\\"'national\\\": 3, \\\"threats'\\\": 3, \\\"vladimir's\\\": 1, \\\"redstate\\\": 3, \\\"8sq9\\\": 1, \\\"includes\\\": 2, \\\"charts\\\": 3, \\\"hippojuicefilm\\\": 1, \\\"i'm\\\": 24, \\\"venting\\\": 1, \\\"refrigerants\\\": 1, \\\"ac\\\": 6, \\\"units\\\": 1, \\\"greenhouse\\\": 15, \\\"gasses\\\": 2, \\\"explore\\\": 9, \\\"dmnjxj\\\": 2, \\\"uiy\\\": 3, \\\"placed\\\": 4, \\\"hold\\\": 6, \\\"dispute\\\": 3, \\\"ap\\\": 27, \\\"awaited\\\": 4, \\\"9obcrs\\\": 1, \\\"floor\\\": 1, \\\"populations\\\": 2, \\\"organisms\\\": 1, \\\"little\\\": 15, \\\"oxygen\\\": 2, \\\"depletion\\\": 2, \\\"biodiversity\\\": 2, \\\"wsmco\\\": 2, \\\"tie\\\": 3, \\\"liberal\\\": 16, \\\"scum\\\": 5, \\\"front\\\": 7, \\\"every\\\": 9, \\\"snowplow\\\": 2, \\\"drag\\\": 3, \\\"voted\\\": 3, \\\"audi\\\": 2, \\\"co\\\": 12, \\\"signing\\\": 4, \\\"conspiracy\\\": 10, \\\"myloc\\\": 4, \\\"3bsup\\\": 1, \\\"fedele\\\": 1, \\\"bauccio\\\": 1, \\\"combating\\\": 10, \\\"meal\\\": 1, \\\"celebrate\\\": 4, \\\"40th\\\": 1, \\\"anniver\\\": 1, \\\"9w7jpn\\\": 1, \\\"precarious\\\": 1, \\\"homes\\\": 6, \\\"potentially\\\": 1, \\\"subject\\\": 3, \\\"1mlk\\\": 1, \\\"hysteria\\\": 11, \\\"try\\\": 8, \\\"jam\\\": 2, \\\"through\\\": 13, \\\"9ymgwf\\\": 1, \\\"making\\\": 18, \\\"ripples\\\": 1, \\\"corporate\\\": 2, \\\"adventures\\\": 2, \\\"floyd\\\": 1, \\\"county\\\": 5, \\\"preview\\\": 3, \\\"come\\\": 19, \\\"ctbnzw\\\": 1, \\\"navynews\\\": 2, \\\"navy\\\": 2, \\\"radar\\\": 2, \\\"normal\\\": 5, \\\"completely\\\": 5, \\\"frozen\\\": 9, \\\"9ufzaj\\\": 2, \\\"day\\\": 91, \\\"dear\\\": 14, \\\"people\\\": 54, \\\"52\\\": 2, \\\"degrees\\\": 15, \\\"ca\\\": 19, \\\"4\\\": 47, \\\"23\\\": 3, \\\"heat\\\": 27, \\\"contents\\\": 2, \\\"copyrighted\\\": 2, \\\"property\\\": 8, \\\"author\\\": 6, \\\"accuracy\\\": 2, \\\"msnbc's\\\": 10, \\\"ratigan\\\": 11, \\\"caused\\\": 28, \\\"'snowpocalypse'\\\": 7, \\\"dylab\\\": 1, \\\"hosts\\\": 4, \\\"bgslzj\\\": 1, \\\"epsclimate\\\": 3, \\\"impacts\\\": 53, \\\"extend\\\": 7, \\\"99jniz\\\": 1, \\\"moms\\\": 1, \\\"families\\\": 8, \\\"excellent\\\": 3, \\\"article\\\": 35, \\\"york\\\": 24, \\\"nyti\\\": 15, \\\"ms\\\": 26, \\\"9fjz10\\\": 1, \\\"rational\\\": 3, \\\"cap\\\": 14, \\\"trade\\\": 11, \\\"pdigaudio\\\": 2, \\\"whole\\\": 9, \\\"area\\\": 6, \\\"buried\\\": 10, \\\"appears\\\": 5, \\\"motherjones\\\": 6, \\\"yet\\\": 17, \\\"gift\\\": 13, \\\"increased\\\": 15, \\\"allergy\\\": 14, \\\"attacks\\\": 9, \\\"9o8f9y\\\": 2, \\\"reflections\\\": 1, \\\"rebel\\\": 1, \\\"towards\\\": 1, \\\"image\\\": 3, \\\"capitalism\\\": 17, \\\"c2kacy\\\": 1, \\\"weekly\\\": 3, \\\"mulch\\\": 2, \\\"innovatively\\\": 2, \\\"n\\\": 18, \\\"1ms5u\\\": 1, \\\"blognewsweb\\\": 1, \\\"wapo\\\": 2, \\\"offers\\\": 8, \\\"hope\\\": 21, \\\"83ekc\\\": 1, \\\"auupbl\\\": 2, \\\"gb\\\": 5, \\\"joe\\\": 7, \\\"tolerant\\\": 3, \\\"left\\\": 12, \\\"deny\\\": 7, \\\"you'd\\\": 3, \\\"guilty\\\": 3, \\\"crime\\\": 3, \\\"peace\\\": 7, \\\"affkez\\\": 3, \\\"disappear\\\": 3, \\\"europe\\\": 6, \\\"pics\\\": 3, \\\"prove\\\": 13, \\\"foll\\\": 3, \\\"adugl4\\\": 1, \\\"scaredy\\\": 1, \\\"cat\\\": 1, \\\"tea\\\": 9, \\\"partyers\\\": 1, \\\"framed\\\": 1, \\\"passive\\\": 1, \\\"survivability\\\": 1, \\\"ccurkq\\\": 1, \\\"pittsburgh\\\": 1, \\\"gazette\\\": 1, \\\"environmenta\\\": 1, \\\"bnadeh\\\": 1, \\\"cleaner\\\": 22, \\\"speed\\\": 18, \\\"aerosol\\\": 4, \\\"downswing\\\": 4, \\\"helped\\\": 4, \\\"keep\\\": 21, \\\"missmya\\\": 1, \\\"many\\\": 21, \\\"believe\\\": 41, \\\"warming's\\\": 5, \\\"planetary\\\": 1, \\\"alignments\\\": 1, \\\"hv\\\": 2, \\\"influence\\\": 6, \\\"aspects\\\": 2, \\\"life\\\": 6, \\\"someone\\\": 19, \\\"crowd\\\": 4, \\\"hang\\\": 2, \\\"ideas\\\": 7, \\\"event\\\": 15, \\\"tomorrow\\\": 11, \\\"green\\\\u0095\\\\u00e0\\\": 2, \\\"cement\\\": 12, \\\"rice\\\": 19, \\\"guest\\\": 3, \\\"column\\\": 5, \\\"elliott\\\": 2, \\\"denniston\\\": 2, \\\"4t81q\\\": 1, \\\"surprise\\\": 4, \\\"wrong\\\": 23, \\\"intensify\\\": 8, \\\"storms\\\": 28, \\\"cll6li\\\": 5, \\\"h\\\": 4, \\\"kombiz\\\": 5, \\\"increases\\\": 4, \\\"waves\\\": 9, \\\"floods\\\": 4, \\\"deaths\\\": 4, \\\"damage\\\": 4, \\\"juliejoyce\\\": 1, \\\"studied\\\": 7, \\\"undergrad\\\": 1, \\\"grad\\\": 1, \\\"student\\\": 4, \\\"proven\\\": 4, \\\"open\\\": 10, \\\"liked\\\": 2, \\\"contessa\\\": 2, \\\"brewer\\\": 3, \\\"heavy\\\": 4, \\\"snowfall\\\": 11, \\\"proves\\\": 22, \\\"fjg1w\\\": 1, \\\"treating\\\": 7, \\\"curable\\\": 6, \\\"disease\\\": 7, \\\"viigo\\\": 4, \\\"3fsu\\\": 1, \\\"goinggreengone\\\": 1, \\\"awesome\\\": 4, \\\"fun\\\": 8, \\\"while\\\": 16, \\\"cooler\\\": 1, \\\"planetsure\\\": 1, \\\"alarming\\\": 1, \\\"con\\\": 4, \\\"hannity\\\": 6, \\\"'seem\\\": 4, \\\"contradict\\\": 5, \\\"hysterical\\\": 4, \\\"theories'\\\": 4, \\\"1c2p\\\": 2, \\\"conservation\\\": 6, \\\"helps\\\": 7, \\\"provides\\\": 4, \\\"habitat\\\": 32, \\\"specie\\\": 4, \\\"dcusyt\\\": 2, \\\"jimprentice\\\": 1, \\\"progress\\\": 6, \\\"bbcworld\\\": 1, \\\"chances\\\": 2, \\\"forging\\\": 1, \\\"binding\\\": 1, \\\"agreement\\\": 4, \\\"small\\\": 14, \\\"ah1pwt\\\": 1, \\\"mmfa\\\": 11, \\\"honest\\\": 6, \\\"shocking\\\": 2, \\\"keder\\\": 5, \\\"matters\\\": 4, \\\"junk\\\": 5, \\\"2007\\\": 4, \\\"15udj\\\": 2, \\\"q\\\": 5, \\\"focus\\\": 8, \\\"immigration\\\": 14, \\\"ztf\\\": 1, \\\"goodasks\\\": 1, \\\"starting\\\": 8, \\\"sink\\\": 6, \\\"th\\\": 8, \\\"well\\\": 32, \\\"takes\\\": 8, \\\"agenda\\\": 12, \\\"they'll\\\": 9, \\\"hire\\\": 1, \\\"rewrite\\\": 1, \\\"record\\\": 31, \\\"books\\\": 3, \\\"debunking\\\": 4, \\\"page\\\": 8, \\\"1\\\": 33, \\\"a14v1w\\\": 2, \\\"swindle\\\": 10, \\\"afphq\\\": 1, \\\"prosperity\\\": 1, \\\"praises\\\": 1, \\\"joining\\\": 1, \\\"power\\\": 15, \\\"grab\\\": 1, \\\"twurl\\\": 8, \\\"nl\\\": 8, \\\"dbtyr4\\\": 1, \\\"dying\\\": 4, \\\"or\\\": 76, \\\"artists\\\": 2, \\\"doing\\\": 9, \\\"stealing\\\": 1, \\\"declaration\\\": 2, \\\"independence\\\": 2, \\\"show\\\": 20, \\\"demand\\\": 11, \\\"aplana\\\": 1, \\\"currents\\\": 6, \\\"researchers\\\": 7, \\\"discovered\\\": 3, \\\"madlyv\\\": 1, \\\"really\\\": 34, \\\"wtf\\\": 4, \\\"30\\\": 34, \\\"league\\\": 5, \\\"baseball\\\": 6, \\\"teams\\\": 5, \\\"throw\\\": 6, \\\"curve\\\": 5, \\\"cywgtn\\\": 1, \\\"bfn2ba\\\": 2, \\\"decision\\\": 1, \\\"endangers\\\": 1, \\\"filed\\\": 1, \\\"republicans\\\": 5, \\\"barack\\\": 6, \\\"oba\\\": 1, \\\"bfsj7x\\\": 1, \\\"rain\\\": 18, \\\"amazon\\\": 4, \\\"south\\\": 8, \\\"america\\\\u0095\\\\u00e0\\\": 2, \\\"planet\\\\u0095\\\\u00e0\\\": 2, \\\"nikolas\\\": 3, \\\"kozloff\\\": 3, \\\"vid\\\": 9, \\\"danielsaudade\\\": 1, \\\"beautiful\\\": 3, \\\"fall\\\": 12, \\\"morning\\\": 11, \\\"thanks\\\": 11, \\\"bleh\\\": 2, \\\"uncucumbered\\\": 2, \\\"sarahrosehurt\\\": 1, \\\"ths\\\": 1, \\\"reps\\\": 1, \\\"2day\\\": 1, \\\"decided\\\": 1, \\\"proof\\\": 29, \\\"thr\\\": 6, \\\"gloat\\\": 1, \\\"associatedcontent\\\": 3, \\\"2872954\\\": 3, \\\"how's\\\": 3, \\\"anyone\\\": 6, \\\"seen\\\": 6, \\\"photo\\\": 9, \\\"breaking\\\": 10, \\\"maryland\\\": 1, \\\"9hvbld\\\": 1, \\\"inane\\\": 1, \\\"video\\\": 36, \\\"contending\\\": 1, \\\"farce\\\": 3, \\\"9xaih4\\\": 1, \\\"1mnc2\\\": 1, \\\"stevegeritano\\\": 1, \\\"boycott\\\": 2, \\\"siemens\\\": 2, \\\"advertisements\\\": 2, \\\"sgp\\\": 18, \\\"washingtonpost\\\": 1, \\\"editorial\\\": 10, \\\"85qr9\\\": 1, \\\"cejapa\\\": 1, \\\"clear\\\": 7, \\\"nick\\\": 3, \\\"griffin\\\": 1, \\\"fradulent\\\": 1, \\\"then\\\": 15, \\\"fertilizer\\\": 3, \\\"cambridge\\\": 2, \\\"tennis\\\": 1, \\\"star\\\": 5, \\\"billie\\\": 1, \\\"jean\\\": 1, \\\"encourages\\\": 2, \\\"everyone\\\": 9, \\\"mass\\\": 2, \\\"transit\\\": 3, \\\"4hqkij\\\": 1, \\\"124\\\": 1, \\\"toyota\\\": 11, \\\"prius'\\\": 1, \\\"break\\\": 3, \\\"failures\\\": 1, \\\"leading\\\": 6, \\\"billion\\\": 8, \\\"recall\\\": 2, \\\"tried\\\": 1, \\\"couldn't\\\": 1, \\\"shame\\\": 2, \\\"perfect\\\": 2, \\\"factors\\\": 1, \\\"massing\\\": 2, \\\"9dohkw\\\": 1, \\\"prospects\\\": 2, \\\"coordinated\\\": 1, \\\"bravenewclimate\\\": 2, \\\"1msqx\\\": 1, \\\"politico\\\": 2, \\\"play\\\": 10, \\\"re\\\": 21, \\\"1dolj\\\": 1, \\\"bottom\\\": 1, \\\"line\\\": 6, \\\"immigrants\\\": 1, \\\"backstabbed\\\": 1, \\\"climatebuzz\\\": 1, \\\"move\\\": 6, \\\"forward\\\": 2, \\\"negotiations\\\": 1, \\\"c6inlw\\\": 1, \\\"fairy\\\": 3, \\\"tale\\\": 3, \\\"krwusz\\\": 2, \\\"carbonmarket\\\": 2, \\\"g8\\\": 2, \\\"g20\\\": 2, \\\"biochar\\\": 2, \\\"food\\\": 11, \\\"shortage\\\": 2, \\\"huffpo\\\": 3, \\\"d0ejgu\\\": 1, \\\"spellboundblog\\\": 1, \\\"portal\\\": 5, \\\"shares\\\": 2, \\\"data\\\": 30, \\\"public\\\": 31, \\\"bvwi2o\\\": 1, \\\"yjuj5a5\\\": 2, \\\"junerenner\\\": 1, \\\"headache\\\": 1, \\\"grandson\\\": 1, \\\"argued\\\": 1, \\\"teachers\\\": 2, \\\"threatened\\\": 5, \\\"flunk\\\": 1, \\\"him\\\": 7, \\\"yid\\\": 1, \\\"lid\\\": 1, \\\"ipcc's\\\": 4, \\\"latest\\\": 10, \\\"blunder\\\": 5, \\\"boldly\\\": 2, \\\"stupidity\\\": 2, \\\"dylg45\\\": 1, \\\"co2hog\\\": 4, \\\"tobacco\\\": 2, \\\"'merchants\\\": 2, \\\"doubt'\\\": 2, \\\"undermined\\\": 6, \\\"1mrxy\\\": 1, \\\"thephoenixsun\\\": 2, \\\"85\\\": 2, \\\"eh\\\": 4, \\\"hellooo\\\": 2, \\\"meet\\\": 7, \\\"brooklynmutt\\\": 1, \\\"snowing\\\": 14, \\\"myth\\\": 10, \\\"anti\\\": 11, \\\"intellectualism\\\": 1, \\\"finest\\\": 1, \\\"x7q6bt19k\\\": 1, \\\"andychrism\\\": 4, \\\"here's\\\": 6, \\\"lt\\\": 6, \\\"yycupus\\\": 1, \\\"horner\\\": 1, \\\"challenges\\\": 7, \\\"current\\\": 8, \\\"theory\\\": 14, \\\"distortions\\\": 2, \\\"x6yji\\\": 1, \\\"cooling\\\": 14, \\\"century\\\": 4, \\\"cu8d4f\\\": 1, \\\"earthscan\\\": 1, \\\"worn\\\": 1, \\\"arguments\\\": 3, \\\"want\\\": 15, \\\"reality\\\": 8, \\\"good\\\": 60, \\\"very\\\": 22, \\\"grist\\\": 5, \\\"1mwwn\\\": 1, \\\"environupdates\\\": 2, \\\"counting\\\": 2, \\\"grow\\\": 7, \\\"cyv4u0\\\": 1, \\\"179xk9\\\": 1, \\\"issue\\\": 19, \\\"wires\\\": 3, \\\"available\\\": 2, \\\"free\\\": 21, \\\"online\\\": 8, \\\"xrl\\\": 5, \\\"bhgrjo\\\": 1, \\\"overview\\\": 3, \\\"revolution\\\": 3, \\\"awareness\\\": 2, \\\"doq3i5\\\": 1, \\\"d\\\": 36, \\\"c\\\": 51, \\\"blizzards\\\": 40, \\\"d31imto\\\": 1, \\\"nyc\\\": 21, \\\"feeling\\\": 5, \\\"same\\\": 8, \\\"pain\\\": 1, \\\"aclnk\\\": 2, \\\"ar2633313\\\": 1, \\\"30000\\\": 3, \\\"can't\\\": 29, \\\"stranger\\\": 3, \\\"nature\\\": 16, \\\"magazine\\\": 16, \\\"academic\\\": 3, \\\"journal\\\": 6, \\\"int\\\": 4, \\\"variability\\\": 2, \\\"popular\\\": 1, \\\"tv\\\": 13, \\\"meteorologist\\\": 1, \\\"alexia\\\": 6, \\\"parks\\\": 7, \\\"heart\\\": 10, \\\"thousands\\\": 11, \\\"conscious\\\": 4, \\\"actions\\\": 5, \\\"took\\\": 6, \\\"xbvkr\\\": 1, \\\"movement\\\": 13, \\\"dead\\\": 8, \\\"writes\\\": 3, \\\"russell\\\": 1, \\\"mead\\\": 1, \\\"council\\\": 4, \\\"foreign\\\": 2, \\\"relations\\\": 1, \\\"tp\\\": 2, \\\"figure\\\": 3, \\\"pls\\\": 8, \\\"greggutfeld\\\": 4, \\\"tugboat\\\": 2, \\\"phil\\\": 4, \\\"sensible\\\": 1, \\\"yin\\\": 1, \\\"yang\\\": 1, \\\"redeye\\\": 4, \\\"explorer\\\": 2, \\\"discuss\\\": 6, \\\"renowned\\\": 2, \\\"polar\\\": 12, \\\"adventurer\\\": 1, \\\"steger\\\": 1, \\\"present\\\": 9, \\\"program\\\": 5, \\\"b4xymi\\\": 1, \\\"alexi\\\": 2, \\\"giannoulias\\\": 2, \\\"believes\\\": 4, \\\"putting\\\": 7, \\\"price\\\": 5, \\\"pollutants\\\": 3, \\\"spur\\\": 2, \\\"alternative\\\": 8, \\\"technology\\\": 8, \\\"ilsen\\\": 2, \\\"contrails\\\": 1, \\\"clouds\\\": 2, \\\"harming\\\": 1, \\\"brjtwo\\\": 1, \\\"oh\\\": 18, \\\"we're\\\": 18, \\\"solve\\\": 14, \\\"dilemma\\\": 4, \\\"chop\\\": 1, \\\"hokiebill\\\": 1, \\\"leaned\\\": 2, \\\"famine\\\": 4, \\\"nuclear\\\": 7, \\\"annihilation\\\": 2, \\\"humanity\\\": 5, \\\"dangerous\\\": 3, \\\"double\\\": 3, \\\"bonn\\\": 2, \\\"cancun'negotiators\\\": 1, \\\"continue\\\": 2, \\\"negotia\\\": 1, \\\"9jreep\\\": 1, \\\"cares\\\": 3, \\\"jackie\\\": 2, \\\"gingrich\\\": 5, \\\"cushman\\\": 2, \\\"1971\\\": 2, \\\"joined\\\": 3, \\\"parents\\\": 2, \\\"older\\\": 2, \\\"sister\\\": 4, \\\"d8t9js\\\": 1, \\\"inhofe\\\": 3, \\\"b1a5nz\\\": 2, \\\"theclimatedesk\\\": 9, \\\"hive\\\": 1, \\\"mind\\\": 5, \\\"mon\\\": 2, \\\"19\\\": 6, \\\"orgs\\\": 3, \\\"team\\\": 4, \\\"aaron\\\": 1, \\\"morris\\\": 1, \\\"haven't\\\": 1, \\\"heard\\\": 10, \\\"soopermexican\\\": 2, \\\"clearly\\\": 5, \\\"discredited\\\": 8, \\\"wouldn't\\\": 7, \\\"rhetoric\\\": 4, \\\"dos24k\\\": 1, \\\"agw\\\": 16, \\\"dougbenson\\\": 6, \\\"you're\\\": 16, \\\"shut\\\": 8, \\\"feel\\\": 19, \\\"already\\\": 27, \\\"organicnewyork\\\": 5, \\\"near\\\": 12, \\\"highs\\\": 4, \\\"turned\\\": 2, \\\"ashes\\\": 1, \\\"'oslo\\\": 1, \\\"thaw\\\": 13, \\\"caps\\\": 14, \\\"decades\\\": 8, \\\"climat\\\": 5, \\\"bpzmmb\\\": 1, \\\"implemented\\\": 1, \\\"cali\\\": 2, \\\"b4nmtf\\\": 1, \\\"away\\\": 13, \\\"doc\\\": 7, \\\"crop\\\": 7, \\\"production\\\": 10, \\\"9f4stp\\\": 1, \\\"activist\\\": 13, \\\"snowmageddon\\\": 18, \\\"result\\\": 9, \\\"moisture\\\": 2, \\\"asked\\\": 1, \\\"syracuse\\\": 1, \\\"ny\\\": 7, \\\"reply\\\": 1, \\\"uh\\\": 6, \\\"kalimakhus\\\": 1, \\\"socialistviews\\\": 1, \\\"perhaps\\\": 6, \\\"sustainable\\\": 5, \\\"socwrk\\\": 1, \\\"8696\\\": 1, \\\"chosen\\\": 1, \\\"curious\\\": 1, \\\"belief\\\": 6, \\\"populus\\\": 1, \\\"poll\\\": 7, \\\"1001\\\": 1, \\\"adults\\\": 1, \\\"found\\\": 6, \\\"9vi0sm\\\": 1, \\\"cnkft3\\\": 1, \\\"proper\\\": 2, \\\"skepticism\\\": 4, \\\"healthy\\\": 2, \\\"accountable\\\": 1, \\\"economic\\\": 12, \\\"ben\\\": 5, \\\"bova\\\": 2, \\\"stock\\\": 1, \\\"swallow\\\": 1, \\\"summer\\\": 12, \\\"ma\\\": 2, \\\"atrkc8\\\": 1, \\\"summary\\\": 2, \\\"updated\\\": 1, \\\"2009\\\": 10, \\\"08\\\": 1, \\\"16\\\": 4, \\\"simplified\\\": 1, \\\"nutshell\\\": 1, \\\"upda\\\": 1, \\\"ap1xii\\\": 1, \\\"disclosures\\\": 3, \\\"monday\\\": 7, \\\"february\\\": 9, \\\"22\\\": 12, \\\"12\\\": 19, \\\"00\\\": 2, \\\"pm\\\": 3, \\\"past\\\": 10, \\\"axyu7x\\\": 1, \\\"middle\\\": 3, \\\"least\\\": 9, \\\"8\\\": 9, \\\"days\\\": 11, \\\"administration\\\": 15, \\\"pushing\\\": 8, \\\"document\\\": 8, \\\"regime\\\\u0095\\\\u00e0\\\": 6, \\\"c75hgf\\\": 1, \\\"rfk\\\": 22, \\\"months\\\": 23, \\\"y4pz\\\": 1, \\\"denialists\\\": 2, \\\"division\\\": 2, \\\"needs\\\": 15, \\\"jim\\\": 6, \\\"richardson\\\": 1, \\\"1ludv\\\": 1, \\\"jimrhiz\\\": 1, \\\"bit49\\\": 7, \\\"climatechange\\\": 36, \\\"happening\\\": 6, \\\"climatecentral\\\": 1, \\\"part\\\": 24, \\\"series\\\": 6, \\\"cities\\\": 13, \\\"worldnews\\\": 1, \\\"1axou\\\": 1, \\\"protect\\\": 27, \\\"reform\\\": 9, \\\"intergovernmental\\\": 7, \\\"ctvuih\\\": 2, \\\"trigger\\\": 18, \\\"volcanic\\\": 30, \\\"eruptions\\\": 18, \\\"aubhb3\\\": 2, \\\"collegepolitico\\\": 1, \\\"both\\\": 3, \\\"sunny\\\": 2, \\\"70\\\": 2, \\\"they'd\\\": 3, \\\"cools\\\": 3, \\\"sceptics\\\": 7, \\\"vindicated\\\": 2, \\\"d34d8y\\\": 1, \\\"anw5sc\\\": 1, \\\"channel\\\": 5, \\\"aire\\\": 1, \\\"msnbc\\\": 9, \\\"reporter\\\": 3, \\\"insists\\\": 6, \\\"yjzytto\\\": 1, \\\"ocra\\\": 18, \\\"scientist\\\": 23, \\\"sues\\\": 3, \\\"newspaper\\\": 6, \\\"'poisoning'\\\": 2, \\\"cpfnbl\\\": 1, \\\"cow\\\": 6, \\\"farts\\\": 6, \\\"exonerated\\\": 4, \\\"ddshde\\\": 3, \\\"sighs\\\": 5, \\\"huge\\\": 6, \\\"relief\\\": 3, \\\"rectum\\\": 3, \\\"cbiz\\\": 4, \\\"ucot\\\": 5, \\\"jmalderete\\\": 1, \\\"'snow\\\": 2, \\\"aired\\\": 2, \\\"mainstream\\\": 4, \\\"bimhcu\\\": 1, \\\"removed\\\": 2, \\\"disagreed\\\": 1, \\\"9n5cbq\\\": 1, \\\"prince\\\": 2, \\\"charles\\\": 5, \\\"skeptics\\\": 25, \\\"liars\\\": 2, \\\"bhljeq\\\": 1, \\\"perpetrated\\\": 2, \\\"ge\\\": 2, \\\"order\\\": 6, \\\"sell\\\": 2, \\\"conditioners\\\": 2, \\\"cln007\\\": 1, \\\"inches\\\": 19, \\\"china\\\": 31, \\\"daily\\\": 11, \\\"rich\\\": 5, \\\"never\\\": 12, \\\"accept\\\": 2, \\\"findings\\\": 2, \\\"till\\\": 2, \\\"icio\\\": 5, \\\"bl2v3j\\\": 1, \\\"collection\\\": 2, \\\"cartoons\\\": 1, \\\"amusement\\\": 1, \\\"1loesb\\\": 1, \\\"coffeeman3lb\\\": 2, \\\"shovels\\\": 2, \\\"shovel\\\": 7, \\\"ready\\\": 8, \\\"fish\\\": 9, \\\"imperiled\\\": 4, \\\"c6ftq6\\\": 1, \\\"dog\\\": 1, \\\"oops\\\": 5, \\\"snomg\\\": 11, \\\"bz68xb\\\": 1, \\\"tax\\\": 13, \\\"unveiled\\\": 5, \\\"26\\\": 6, \\\"video's\\\": 2, \\\"work\\\": 15, \\\"xb3rj\\\": 1, \\\"ecointeractive\\\": 4, \\\"literature\\\": 1, \\\"problems\\\": 5, \\\"larger\\\": 4, \\\"guess\\\": 6, \\\"saying\\\": 6, \\\"replace\\\": 1, \\\"repub's\\\": 1, \\\"sake\\\": 1, \\\"gw\\\": 2, \\\"short\\\": 8, \\\"circuits\\\": 1, \\\"earthvitalsigns\\\": 1, \\\"baby\\\": 6, \\\"lowdown\\\": 2, \\\"next\\\": 16, \\\"c6yr9v\\\": 2, \\\"birds\\\": 24, \\\"southern\\\": 14, \\\"england\\\": 4, \\\"suffer\\\": 2, \\\"jazgar\\\": 3, \\\"75\\\": 3, \\\"ft\\\": 10, \\\"killer\\\": 4, \\\"tsunami\\\": 7, \\\"created\\\": 5, \\\"peruvian\\\": 3, \\\"fractures\\\": 3, \\\"falls\\\": 3, \\\"into\\\": 30, \\\"discogryphon\\\": 1, \\\"sure\\\": 13, \\\"involved\\\": 7, \\\"everything\\\": 3, \\\"cost\\\": 23, \\\"nrdcactionfund\\\": 1, \\\"thisisourmoment\\\": 2, \\\"1281\\\": 1, \\\"349598\\\": 1, \\\"762984\\\": 1, \\\"l\\\": 7, \\\"81599\\\": 1, \\\"kolkata's\\\": 1, \\\"mall\\\": 2, \\\"aims\\\": 6, \\\"reverse\\\": 1, \\\"ajitha\\\": 1, \\\"menon\\\": 1, \\\"kolkata\\\": 1, \\\"x6wd5\\\": 1, \\\"nevadans\\\": 3, \\\"skeptical\\\": 5, \\\"statewide\\\": 2, \\\"55\\\": 3, \\\"percent\\\": 2, \\\"xb3dq\\\": 1, \\\"lovce\\\": 1, \\\"isnt\\\": 1, \\\"idiots\\\": 12, \\\"katrina\\\": 5, \\\"respond\\\": 2, \\\"mti0\\\": 1, \\\"family\\\": 6, \\\"water\\\": 40, \\\"alliance\\\": 2, \\\"founder\\\": 5, \\\"woman\\\": 2, \\\"powerful\\\": 2, \\\"grassroots\\\": 1, \\\"xazus\\\": 1, \\\"recycling\\\": 5, \\\"peanuts\\\": 3, \\\"rare\\\": 5, \\\"effectively\\\": 3, \\\"siliconindia\\\": 3, \\\"account\\\": 10, \\\"forgot\\\": 5, \\\"password\\\": 3, \\\"reset\\\": 3, \\\"xc5re\\\": 1, \\\"microbes\\\": 6, \\\"haven\\\": 4, \\\"conn\\\": 4, \\\"season\\\": 13, \\\"worsen\\\": 3, \\\"released\\\": 13, \\\"wednesday\\\": 10, \\\"9ipdju\\\": 1, \\\"tqm\\\": 1, \\\"anthropogenic\\\": 7, \\\"terrific\\\": 1, \\\"informative\\\": 1, \\\"topic\\\": 3, \\\"combine\\\": 1, \\\"bstyfn\\\": 1, \\\"yvettethijm\\\": 1, \\\"boingboing\\\": 2, \\\"boing\\\": 4, \\\"awyznd\\\": 1, \\\"birth\\\": 3, \\\"entirely\\\": 3, \\\"industries\\\": 3, \\\"b7lbwm\\\": 1, \\\"class\\\": 5, \\\"gotten\\\": 2, \\\"heated\\\": 4, \\\"discussion\\\": 9, \\\"denier\\\": 8, \\\"nothing\\\": 5, \\\"fault\\\": 2, \\\"neighbors\\\": 1, \\\"inspiring\\\": 1, \\\"each\\\": 2, \\\"ghost\\\": 1, \\\"midnight\\\": 1, \\\"1lxob\\\": 1, \\\"frontporchforum\\\": 1, \\\"50\\\": 8, \\\"tips\\\": 2, \\\"require\\\": 4, \\\"rad\\\": 1, \\\"dareyr\\\": 1, \\\"dk\\\": 6, \\\"matai\\\": 5, \\\"earthquakes\\\": 17, \\\"xbbl5\\\": 1, \\\"film\\\": 7, \\\"fetes\\\": 2, \\\"address\\\": 9, \\\"nxy\\\": 7, \\\"theps\\\": 1, \\\"government\\\": 23, \\\"cancer\\\": 9, \\\"centreright\\\": 1, \\\"followers\\\": 1, \\\"losing\\\": 1, \\\"1luey\\\": 1, \\\"timmontgomerie\\\": 1, \\\"9vlo8s\\\": 1, \\\"africa\\\": 30, \\\"solar\\\": 25, \\\"13\\\": 16, \\\"ive\\\": 1, \\\"got\\\": 13, \\\"dk0foz\\\": 1, \\\"remake\\\": 2, \\\"america's\\\": 6, \\\"harmed\\\": 2, \\\"spurred\\\": 2, \\\"oilspill\\\": 2, \\\"soils\\\": 2, \\\"release\\\": 5, \\\"though\\\": 6, \\\"warms\\\": 2, \\\"bm3we6\\\": 1, \\\"americablog\\\": 6, \\\"british\\\": 8, \\\"conservatives\\\": 9, \\\"nears\\\": 1, \\\"9uqn5f\\\": 1, \\\"blizzard\\\": 48, \\\"publics\\\": 1, \\\"3noviz\\\": 1, \\\"complete\\\": 6, \\\"guide\\\": 7, \\\"ck46hy\\\": 1, \\\"adrian\\\": 4, \\\"bacon\\\": 4, \\\"ps\\\": 2, \\\"unions\\\": 1, \\\"promote\\\": 2, \\\"up2\\\": 1, \\\"scotus\\\": 1, \\\"hurt\\\": 1, \\\"researcher\\\": 3, \\\"foodweek\\\": 2, \\\"main\\\": 9, \\\"features\\\": 1, \\\"1n0l7\\\": 1, \\\"m\\\": 10, \\\"ignatieff\\\": 3, \\\"mps\\\": 3, \\\"vote\\\": 9, \\\"pass\\\": 6, \\\"ndp\\\": 4, \\\"veterans\\\": 1, \\\"organization\\\": 1, \\\"scnow\\\": 1, \\\"1n0pm\\\": 1, \\\"politext\\\": 1, \\\"10nroo\\\": 2, \\\"used\\\": 12, \\\"9saidy\\\": 1, \\\"government's\\\": 5, \\\"ctnt3e\\\": 1, \\\"harsh\\\": 3, \\\"mnn\\\": 2, \\\"stories\\\": 5, \\\"tednews\\\": 4, \\\"cara\\\": 2, \\\"mertes\\\": 2, \\\"stranded\\\": 2, \\\"weekend\\\": 7, \\\"sneak\\\": 2, \\\"adapt\\\": 5, \\\"intensifying\\\": 12, \\\"cycle\\\": 8, \\\"bjsszy\\\": 2, \\\"bakeanddestroy\\\": 1, \\\"different\\\": 3, \\\"atmosphere\\\": 4, \\\"axgvni\\\": 1, \\\"lilferret\\\": 2, \\\"hey\\\": 18, \\\"came\\\": 3, \\\"kinds\\\": 2, \\\"fixing\\\": 15, \\\"loved\\\": 2, \\\"environmentalism\\\": 2, \\\"greatest\\\": 1, \\\"sold\\\": 1, \\\"smart\\\": 3, \\\"aydan\\\": 1, \\\"corkern\\\": 1, \\\"title\\\": 1, \\\"cflxlv\\\": 1, \\\"advances\\\": 2, \\\"pulling\\\": 4, \\\"salinity\\\": 2, \\\"c1fl3g\\\": 1, \\\"groups\\\": 13, \\\"praise\\\": 8, \\\"basic\\\": 7, \\\"meeting\\\": 12, \\\"giving\\\": 10, \\\"qualified\\\": 5, \\\"ao6kn0\\\": 2, \\\"dd0s\\\": 1, \\\"hollywood\\\": 4, \\\"stars\\\": 4, \\\"join\\\": 10, \\\"bolivia's\\\": 2, \\\"'cool'\\\": 2, \\\"ht\\\": 3, \\\"adtskx\\\": 1, \\\"prc\\\": 1, \\\"gfw\\\": 1, \\\"bypassgfw\\\": 1, \\\"reinvent\\\": 4, \\\"cpfcze\\\": 1, \\\"btiimm\\\": 1, \\\"strikes\\\": 3, \\\"tweetphoto\\\": 11, \\\"10721938\\\": 1, \\\"announces\\\": 6, \\\"provide\\\": 5, \\\"kills\\\": 14, \\\"colorado\\\": 13, \\\"coowit\\\": 6, \\\"edenjames\\\": 1, \\\"apocolypse\\\": 1, \\\"brr\\\": 1, \\\"boo\\\": 1, \\\"brrr\\\": 3, \\\"mac80537\\\": 2, \\\"sever\\\": 1, \\\"japanese\\\": 1, \\\"gov't\\\": 7, \\\"asks\\\": 2, \\\"investigate\\\": 7, \\\"complaints\\\": 1, \\\"cars\\\": 1, \\\"bygneg\\\": 1, \\\"proposes\\\": 9, \\\"x6g2p\\\": 1, \\\"expecting\\\": 2, \\\"deluge\\\": 1, \\\"thawing\\\": 1, \\\"gonna\\\": 2, \\\"uncover\\\": 1, \\\"lovecraftian\\\": 1, \\\"shit\\\": 3, \\\"induce\\\": 1, \\\"madness\\\": 1, \\\"gaze\\\": 1, \\\"upon\\\": 1, \\\"obese\\\": 1, \\\"otago\\\": 1, \\\"age\\\": 9, \\\"am5zqx\\\": 1, \\\"encana's\\\": 1, \\\"31\\\": 2, \\\"pemb\\\": 1, \\\"yatgg8p\\\": 1, \\\"pembina\\\": 4, \\\"3wordslibshate\\\": 2, \\\"high\\\": 6, \\\"school\\\": 5, \\\"teacher\\\": 2, \\\"word\\\": 3, \\\"ckdhb3\\\": 1, \\\"jisc10\\\": 1, \\\"legislator\\\": 2, \\\"hjr12\\\": 1, \\\"points\\\": 4, \\\"proposed\\\": 6, \\\"x6pze\\\": 1, \\\"guerrillas\\\": 2, \\\"91xrvp\\\": 1, \\\"min\\\": 4, \\\"watch\\\": 28, \\\"v\\\": 12, \\\"fmcinechtby\\\": 1, \\\"glennbeck\\\": 5, \\\"align\\\": 3, \\\"business\\\": 20, \\\"laws\\\": 4, \\\"ernst\\\": 1, \\\"young's\\\": 1, \\\"1yplb\\\": 1, \\\"eynews\\\": 1, \\\"considering\\\": 2, \\\"telling\\\": 1, \\\"professor\\\": 6, \\\"finishing\\\": 1, \\\"final\\\": 1, \\\"paper\\\": 3, \\\"poison\\\": 1, \\\"lindseygrahamisatool\\\": 1, \\\"jake\\\": 2, \\\"whitney\\\": 2, \\\"'skeptics'\\\": 2, \\\"singing\\\": 2, \\\"victory\\\": 2, \\\"song\\\": 2, \\\"ck0e6f\\\": 1, \\\"fuck\\\": 10, \\\"biggest\\\": 2, \\\"supporter\\\": 1, \\\"let\\\": 10, \\\"noahs\\\": 1, \\\"ark\\\": 1, \\\"diigo\\\": 2, \\\"fanatics\\\": 12, \\\"corrupted\\\": 8, \\\"michael\\\": 13, \\\"barone\\\": 6, \\\"rcp\\\": 1, \\\"dexp1u\\\": 1, \\\"ironic\\\": 3, \\\"tidbit\\\": 2, \\\"canceled\\\": 3, \\\"9nzhse\\\": 2, \\\"unprecedented\\\": 2, \\\"rate\\\": 2, \\\"stossel\\\": 1, \\\"worlds\\\": 4, \\\"poor\\\": 8, \\\"dturlg\\\": 1, \\\"libertarian\\\": 1, \\\"tlot\\\": 17, \\\"irony\\\": 6, \\\"deficient\\\": 1, \\\"'on\\\": 1, \\\"faith'\\\": 1, \\\"frets\\\": 1, \\\"1n0ce\\\": 1, \\\"bestblogposts\\\": 1, \\\"step\\\": 6, \\\"comprehensive\\\": 4, \\\"clean\\\": 20, \\\"policy\\\": 19, \\\"y2ay9cs\\\": 1, \\\"fabricated\\\": 1, \\\"quote\\\": 3, \\\"discredit\\\": 1, \\\"independent\\\": 5, \\\"1lxt2\\\": 1, \\\"buy\\\": 8, \\\"uruguay\\\": 7, \\\"tools\\\": 8, \\\"needed\\\": 12, \\\"geopolitics\\\": 2, \\\"net\\\": 13, \\\"sites\\\": 1, \\\"ips\\\": 3, \\\"in\\\\u0095\\\": 1, \\\"acosta\\\": 1, \\\"alyhq4\\\": 1, \\\"late\\\": 5, \\\"november\\\": 6, \\\"secretary\\\": 7, \\\"steven\\\": 6, \\\"chu\\\": 5, \\\"amtven\\\": 1, \\\"graph\\\": 4, \\\"attacked\\\": 2, \\\"'ice\\\": 1, \\\"hockey\\\": 3, \\\"stick'\\\": 1, \\\"temperature\\\": 13, \\\"slammed\\\": 2, \\\"'exaggerated'\\\": 1, \\\"y4f7m8m\\\": 1, 